[
  "file-explorer-note-count",
  "obsidian-minimal-settings",
  "obsidian-pandoc",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-image-auto-upload-plugin",
  "media-extended",
  "obsidian-annotator",
  "obsidian-git",
  "easy-typing-obsidian",
  "cm-chs-patch",
  "surfing",
  "obsidian-completr"
]